
 "FBLV:LogOutButton" = "Cerrar sesión";
"FBLV:LogInButton" = "Inicia sesión con Facebook";
"FBLV:LoggedInAs" = "Logged in as: %@";
"FBLV:LoggedInUsingFacebook" = "Sesión de Facebook activa";
"FBLV:LogOutAction" = "Cerrar sesión";
"FBLV:CancelAction" = "Cancelar";
